import React from "react"

export default function Article() {
	return (
		<div className='container mt-3 text-center'>
			<div className='card bg-light'>
				<img src='img/messi.jpg' className='card-img-top' alt='messi' />
				<div className='card-body'>
					<h5 className='card-title'>
						"<strong>เมสซี</strong>-<strong>บาร์ซา</strong>" จบกันแล้วจริงหรือ?
					</h5>
					<p className='card-text'>
						บาร์เซโลนา ช็อกแฟนบอลทั้งโลกด้วยการยืนยันว่า <strong>ลิโอเนล</strong> <strong>เมสซี</strong>"
						กำลังจะโบกมือลาพวกเขาหลังไม่สามารถต่อสัญญาฉบับใหม่ได้สำเร็จเนื่องจากติดกฏทางด้านการเงินของ ลา ลีกา แต่ยังมีคำถามตามมาว่า
						นี่จะเป็นการจากลาที่แท้จริง หรือ เป็นเพียงการเดินหมากเพื่อกดดันให้ ฟุตบอลลีกแดนกระทิงดุ
						ยอมผ่อนปรนกติกาบางอย่างเพื่อเอื้อให้พวกเขาสามารถรั้งตัว กองหน้าเลือดฟ้าขาว เอาไว้ในถิ่น คัมป์ นู ต่อไปได้เท่านั้น
					</p>
				</div>
			</div>

			<div className='card bg-light mt-3'>
				<img src='img/toy.jpg' className='card-img-top' alt='ทอยทอยธนภัทร' />
				<div className='card-body'>
					<h5 className='card-title'>
						แทง 20 แผลเสียชีวิตปริศนา! '<strong>ทอยทอย</strong> <strong>ธนภัทร</strong>' ปมทะเลาะแฟนสาว
					</h5>
					<p className='card-text'>
						จากกรณี นักแสดงซีรีส์ชื่อดัง ทะเลาะกับแฟนสาว ตำรวจพบมีดปลายแหลมและรอยแผลจากแฟนสาวร่วม 20 แผลเสียชีวิต เมื่อเวลา 01.30 น. วันที่ 6 ส.ค.
						ร.ต.ท.ปฎิญญา จิรันดอน รอง สว.(สอบสวน) สน.คันนายาว รับแจ้งเหตุแทงกันตายที่บ้านเลขที่ 104/209 ถนนเลียบคลอง 2 แขวงบางชัน เขตคลองสามวา กทม.
						หลังรับแจ้งจึงเดินทางไปตรวจสอบ พร้อมด้วยผู้บังคับบัญชาเจ้าหน้าที่กองพิสูจน์หลักฐาน แพทย์นิติเวช รพ.ตำรวจ
						และอาสาสมัครกู้ภัยมูลนิธิป่อเต็กตึ๊ง ตำรวจสอบสวนนายธนภัทร หรือ "ทอยทอย" ยอมรับว่า ก่อนเกิดเหตุ ตนเองกับ น.ส.ชัชสรัญ
						ได้นั่งดื่มเบียร์กันอยู่ด้านล่าง พอถึงช่วง 22.00 น. ได้ขึ้นห้องนอนตามปกติ
						ระหว่างนั้นเกิดมีปากเสียงทะเลาะกันเรื่องที่ตนต้องทำงานในวงการบันเทิง ก่อนที่แฟนสาวจะพูดขึ้นมาทำนองว่าให้เก็บของออกไปจากบ้าน
						ตนจึงเก็บข้าวของ แต่ น.ส.ชัชสรัญ ยังไม่หยุด กลับเดินลงไปหยิบมีดที่ห้องครัวแล้วเดินขึ้นมา จากนั้นก็มีการยื้อแย่งมีดกัน
						เป็นเหตุให้แฟนสาวถูกแทงเข้าที่บริเวณหน้าอกหลายครั้งจนเสียชีวิต
					</p>
				</div>
			</div>
		</div>
	)
}
